{
  "questions": [
    {
      "question": "Czy istnieje możliwość opłacenia kursu w ratach lub kartą kredytową?",
      "answer_markdown": "Oferujemy elastyczne plany finansowania kursów. Płatność przelewem lub blikiem.  Niestety nie honorujemy kart płatniczych. Więcej informacji dostępne pod telefonem 504663373 lub po zapytaniu przez e-mail biuro@osk-lidka.pl ."
    },
    {
      "question": "Jestem w trakcie kursu. Czy istnieje jakiś limit czasowy?",
      "answer_markdown": "Zazwyczaj umowa między ośrodkiem i kursantem obowiązuje 12 miesięcy. Jeżeli nie uda ci się ukończyć kursu w tym czasie, ośrodek może, pod pewnymi okolicznościami, przedłużyć umowę, żebyście mogli dokończyć kurs. Długość umowy znajduje się w tekście umowy, którą państwo podpisaliście."
    },
    {
      "question": "Co jeżeli muszę odwołać lekcję?",
      "answer_markdown": "Jeżeli nie odwołasz lekcji przynajmniej 24 godziny przed umówionym czasem, ośrodek zastrzega sobie prawo do nałożenia opłaty w wysokości 100 PLN. Lekcja może być też odwołana przez instruktora, jeżeli nie będziesz miał(a) przy sobie Karty przeprowadzonych zajęć, potrzebnych okularów korekcyjnych lub soczewek kontaktowych. Jeżeli po prostu się spóźnisz lub będziesz musiał(a) zakończyć lekcję przed czasem, nie pobierzemy tej opłaty, ale nie będziesz miał(a) możliwości nadrobienia tego czasu na następnej lekcji."
    },
    {
      "question": "Jak zapisać się na kurs?",
      "answer_markdown": "W  celu zapisania się na kurs trzeba osobiście przyjść do Ośrodka Szkolenia Kierowców \"LIDKA\" i podpisać stosowne dokumenty."
    },
    {
      "question": "Jak uzyskać Profil Kandydata na Kierowcę ( PKK )?",
      "answer_markdown": "P﻿o Profil Kandydata na Kierowcę należy udać się z odpowiednimi dokumentami do Wydziału Komunikacji Urzędu Miasta, stosownie do miejsca zamieszkania:\n\n1. O﻿rzeczenie Lekarskie.\n2. D﻿owód Osobisty  lub inny dokument ( Paszport, Legitymacja Szkolna, Karta Pobytu ).\n3. F﻿otografia szt. 1\n4. O﻿soba niepełnoletnia z rodzicem lub opiekunem prawnym albo z wypełnionym przez te osoby formulażem Zgody na Szkolenie i wydanie Prawa Jazdy.\n5. W﻿ypełnionym Wnioskiem o Wydanie Prawa Jazdy ( dostępny w Referacie Komunikacji )."
    },
    {
      "question": "Czy badania lekarskie są bezterminowe?",
      "answer_markdown": "Orzeczenie lekarskie może być bezterminowe - decyduje lekarz przeprowadzający badanie, decyduje nienaganny stan zdrowia."
    }
  ]
}